<?php include 'includes/header.php'; ?>
<div class="home-container">
    <div class="home-content">
        <h2>Ласкаво просимо на нашу платформу дистанційного навчання!</h2>
        <p>
            Наша платформа надає можливість вивчати нові предмети та здобувати знання з будь-якого місця в будь-який час.
            Ви можете знайти різноманітні курси, що відповідають вашим інтересам і потребам. Зареєструйтеся зараз і розпочніть своє навчання!
        </p>
        <p>
            Виконав: Скрипник Віталій Сергійович 612 ПСТ
        </p>
    </div>
</div>
<?php include 'includes/footer.php'; ?>
